export default 
    {
    ArrayDays: ['1', '2', '3', '4', '5', '6', '7'],
    bp: ['РЦ', 'НЕ РЦ', 'Другое РЦ', 'as', 'zx', 'fg', 'yh'],
    NameOrganizations: ['Батайск', 'Ростов', 'Магадан', 'Карибские острова', 'Япония'],
    NameСontractors: ['Стаханов', 'Андреев', 'Госдумов', 'Котов', 'Федорович'],
    FunctionOutstafers: ['Мойка посуды', 'Вторсырье', 'Функция уборки', 'Сборщики', 'Уборьщики'],
    PositionOutstafers: ['Диспетчер', 'Повар', 'Кладовщик', 'Сборщик', 'Уборьщики'],
    NameJobChange:['день', 'ночь', 'сутки', 'вахта'],
    NameNumberBets:['1', '2', '3', '4'],
    }


        

